const obj = [
  {
    'id': 1,
    'standard': '技术水平和技术路线符合合同要求，交付物符合信息中心技术规范和相关技术要求。项目质量完全符合标准100分，与标准有少量差距85分，基本达到标准70分,与标准有较大差距40分,完全达不到标准0分。',
    'project': '项目质量',
    'weight': '25%',
    'grade': '25'
  },
  {
    'id': 2,
    'standard': '外包公司与项目组双方分解制定项目月度计划，按时完成月度目标。项目进度完全符合标准100分，与标准有少量差距85分，基本达到标准70分,与标准有较大差距40分,完全达不到标准0分',
    'project': '项目进度',
    'weight': '25%',
    'grade': '25'
  },
  {
    'id': 3,
    'standard': '考试通过率低于50%，低于一个百分点，扣1分。考试合格的外包人员在考试后一周内进场服务，超时一天扣1分/人，超时两天扣2分/人，以此类推。考试合格的外包人员不进场，扣10分/人。在到位日期无法派人进场考核，扣10分/人，且超时一天扣1分/人，超时两天扣2分/人，以此类推',
    'project': '进场及时性',
    'weight': '20%',
    'grade': '20'
  },
  {
    'id': 4,
    'standard': '人员出勤：每月请假人均达到3人天后，超1人天扣2分，加班补休不计入请假不扣分。人员退场：非合作期满的退场10分/人/次',
    'project': '人员稳定性',
    'weight': '10%',
    'grade': '10'
  },
  {
    'id': 5,
    'standard': '外包公司规范管理外包人员，人员退场没有提前通知，进场考核期提前三个工作日，工作期提前一个月通知，导致未提前交接或交接不清：扣10分/人/次。',
    'project': '合作态度',
    'weight': '10%',
    'grade': '10'
  },
  {
    'id': 6,
    'standard': '遵守信息中心规章制度，出现以下行为进行扣分：旷工20分/人/次；迟到或早退5分/人/次；着装不合规扣10分/人/次；上班时间发现与工作无关的行为10分/人/次。',
    'project': '行政纪律',
    'weight': '10%',
    'grade': '8'
  }
]

export default obj

